{
  "girls-vs-stereotypes": "Plan International USA and a community of girls are collaborating with Unsplash for Good to rethink the ways girls are seen and repopulate images that represent the power of girls. Because girls are not only “pretty” and “sweet” but also “strong” “courageous” and “bold.” From now until September 15th, we invite you to submit images that show girls as they really are, in all their diversity and strength",
  "travel": "Calling all travel photographers! Samsung is taking over the Travel Topic. For the month of September, submit images capturing inspiring destinations around the world. The top three images, as chosen by the Samsung team, have the chance to win a Samsung Portable SSD T7 Shield to help keep your photos safe on your next adventure.",
  "current-events": "Covering the latest important events, news-worthy moments and movements from around the world — from political protests to cultural celebrations. When submitting, please provide a photo description so we understand the full context of the image.",
  "wallpapers": "From epic drone shots to inspiring moments in nature — submit your best desktop and mobile backgrounds.",
  "3d-renders": "For the first time ever, Unsplash is accepting a new category of images outside of photography. Submit your 3-dimensional images, designed in the software of your choice, rendered into JPEG images.",
  "textures-patterns": "Whether you’re looking for stunning macro-photography or shots of complex architectural shapes — you’ve come to the right place.",
  "experimental": "Through the use of unlikely textures, intriguing subject matter, and new formats — photography has the power to challenge our perspectives and push creativity forward.",
  "architecture": "Explore exteriors from around the world — from brutalist buildings to minimalist structures that will give you a new appreciation for the art of architecture.",
  "nature": "Let’s celebrate the magic of Mother Earth — with images of everything our planet has to offer, from stunning seascapes, starry skies, and everything in between.",
  "business-work": "Reflecting the realities of the modern workplace in their many forms — from images of remote working and start-ups to shots of engineers and artists at work.",
  "fashion": "From street-style shots to editorial photography — find the latest trends in beauty and fashion.",
  "film": "Beautiful analog photography from the past and present day — featuring polaroids, black and white images, grainy portraits, and more.",
  "food-drink": "It’s time to indulge, and throw yourself into the world of culinary photography — with shots of elaborate dinner parties, decadent pastries and more.",
  "health": "It’s time to indulge, and throw yourself into the world of culinary photography — with shots of elaborate dinner parties, decadent pastries and more.",
  "people": "Real people, captured. Photography has the power to reflect the world around us, give voice to individuals and groups within our communities — and most importantly — tell their story.",
  "interiors": "Whether it’s a peaceful bedroom or a cluttered kitchen — photographs of our spaces tell the story of who we are.",
  "street-photography": "From early morning commutes to neon-tinted nights, our streets have become the fabric of our shared history. This category encompasses street photography in every form.",
  "animals": "Exotic wildlife, pet kittens — and everything in between. Uncover the beauty of the animal kingdom through your screen.",
  "spirituality": "Photography has the ability to examine life’s big questions, by exploring themes of love, loss, healing and human connection.",
  "arts-culture": "Your daily dose of culture — with photography showcasing the best in art, music and literature from around the world.",
  "history": "Powerful photographs from the past — exploring monumental moments throughout our shared history.",
  "athletics": "Ready, set, snap. Capturing action in the every day — from the tough gym workouts to the tense basketball games out on the court."
}
