{
  "girls-vs-stereotypes": "تتعاون منظمة Plan International USA ومجتمع من الفتيات مع Unsplash for Good لإعادة التفكير في طرق رؤية الفتيات وإعادة نشر الصور التي تمثل قوة الفتيات. لأن الفتيات لسن فقط 'جميلات' و 'حلو' ولكن أيضًا 'قويات' و 'شجاعات' و 'جريئات'. من الآن وحتى 15 سبتمبر ، ندعوكم لإرسال صور تظهر الفتيات على حقيقتهن ، بكل تنوعهن وقوتهن",
  "travel": "استدعاء جميع مصوري السفر! تتولى Samsung مسؤولية موضوع السفر. لشهر سبتمبر ، أرسل صورًا تلتقط وجهات ملهمة حول العالم. أفضل ثلاث صور ، كما اختارها فريق Samsung ، لديها فرصة للفوز جهاز Samsung Portable SSD T7 Shield للمساعدة في الحفاظ على صورك آمنة في مغامرتك التالية. ",
  "current-events": "تغطية أحدث الأحداث المهمة واللحظات التي تستحق الأخبار والحركات من جميع أنحاء العالم - من الاحتجاجات السياسية إلى الاحتفالات الثقافية. عند الإرسال ، يرجى تقديم وصف للصورة حتى نفهم السياق الكامل للصورة.",
  "wallpapers": "من لقطات الطائرات بدون طيار الملحمية إلى اللحظات الملهمة في الطبيعة - أرسل أفضل خلفيات سطح المكتب والهاتف المحمول لديك.",
  "3d-renders": "لأول مرة على الإطلاق ، يقبل Unsplash فئة جديدة من الصور خارج التصوير الفوتوغرافي. قم بإرسال صورك ثلاثية الأبعاد ، المصممة في البرنامج الذي تختاره ، وتحويلها إلى صور JPEG.",
  "textures-patterns": "سواء كنت تبحث عن تصوير مذهل للماكرو أو لقطات لأشكال معمارية معقدة - فقد وصلت إلى المكان الصحيح.",
  "experimental": "من خلال استخدام مواد غير متوقعة وموضوع مثير للفضول وتنسيقات جديدة - يتمتع التصوير الفوتوغرافي بالقدرة على تحدي وجهات نظرنا ودفع الإبداع إلى الأمام.",
  "architecture": "استكشف التصميمات الخارجية من جميع أنحاء العالم - من المباني الوحشية إلى الهياكل البسيطة التي ستمنحك تقديراً جديداً لفن العمارة.",
  "nature": "دعونا نحتفل بسحر أمنا الأرض - بصور لكل ما يقدمه كوكبنا ، من المناظر البحرية الخلابة ، والسماء المرصعة بالنجوم ، وكل شيء بينهما.",
  "business-work": "تعكس واقع مكان العمل الحديث بأشكالها العديدة - من صور العمل عن بعد والشركات الناشئة إلى لقطات المهندسين والفنانين في العمل.",
  "fashion": "من اللقطات بأسلوب الشارع إلى التصوير الفوتوغرافي التحريري - ابحث عن أحدث الاتجاهات في الجمال والموضة.",
  "film": "التصوير الفوتوغرافي التناظري الجميل من الماضي والحاضر - يضم صور بولارويد وصور بالأبيض والأسود وصور شخصية محببة والمزيد.",
  "food-drink": "حان الوقت للانغماس في عالم التصوير الفوتوغرافي للطهي - مع لقطات لحفلات العشاء المتقنة والمعجنات اللذيذة وغير ذلك الكثير.",
  "health": "حان الوقت للانغماس في عالم التصوير الفوتوغرافي للطهي - مع لقطات لحفلات العشاء المتقنة والمعجنات اللذيذة وغير ذلك الكثير.",
  "people": "أناس حقيقيون ، تم أسرهم. يتمتع التصوير الفوتوغرافي بالقدرة على عكس العالم من حولنا ، وإعطاء صوت للأفراد والمجموعات داخل مجتمعاتنا - والأهم من ذلك - سرد قصتهم.",
  "interiors": "Whether it’s a peaceful bedroom or a cluttered kitchen — photographs of our spaces tell the story of who we are.",
  "street-photography": "من الصباح الباكر إلى الليالي المظللة بالنيون ، أصبحت شوارعنا نسيج تاريخنا المشترك. تشمل هذه الفئة تصوير الشوارع بكل أشكاله.",
  "animals": "الحياة البرية الغريبة والقطط الأليفة - وكل شيء بينهما. اكتشف جمال مملكة الحيوان من خلال شاشتك.",
  "spirituality": "يتمتع التصوير الفوتوغرافي بالقدرة على فحص الأسئلة الكبيرة في الحياة ، من خلال استكشاف موضوعات الحب والفقدان والشفاء والتواصل الإنساني.",
  "arts-culture": "جرعتك اليومية من الثقافة - مع التصوير الفوتوغرافي الذي يعرض أفضل ما في الفن والموسيقى والأدب من جميع أنحاء العالم.",
  "history": "صور فوتوغرافية قوية من الماضي - استكشاف لحظات تاريخية عبر تاريخنا المشترك.",
  "athletics": "جاهز ، جاهز ، سريع. تصوير الأحداث في كل يوم - من التدريبات الرياضية الصعبة إلى مباريات كرة السلة المشدودة في الملعب."
}
