{
  "girls-vs-stereotypes": "پلانی نێودەوڵەتی ئەمریکا و کۆمەڵگەیەک لە کچان هاوکاری لەگەڵ Unsplash for Good دەکەن بۆ بیرکردنەوە لە شێوازەکانی بینینی کچان و دووبارە دانیشتوکردنەوەی ئەو وێنانەی کە نوێنەرایەتی هێزی کچان دەکەن. چونكه‌ كچان نه‌ك ته‌نها 'جوان' و 'شیرین' به‌ڵكو 'به‌هێز' 'ئازا' و 'بوێرن'. لە ئێستاوە تا ١٥ی ئەیلول بانگهێشتتان دەکەین بۆ پێشکەشکردنی ئەو وێنانەی کە کچان وەک خۆیان پیشان بدەن، بە هەموو فرەچەشنی و هێزەکانیانەوە",
  "travel": "پەیوەندیکردن بە هەموو فۆتۆگرافەرانی گەشتیاری! سامسۆنگ دەست بەسەر بابەتی گەشتکردندا دەگرێت. بۆ مانگی ئەیلول، وێنە پێشکەش بکە کە شوێنە ئیلهامبەخشەکان لە جیهاندا دەگرێت. سێ وێنەی سەرەکی، وەک لەلایەن تیمی سامسۆنگەوە هەڵیانبژاردووە، چانسی بردنەوەیان هەیە. یەکێک لە Samsung Portable SSD T7 Shield بۆ یارمەتیدانی سەلامەتی وێنەکانت لە سەرگەرمی داهاتوودا.",
  "current-events": "ڕووماڵکردنی دوایین ڕووداوە گرنگەکان، ساتەکانی شایستەی هەواڵ و بزووتنەوەکان لە سەرانسەری جیهانەوە — لە ناڕەزایەتییە سیاسییەکانەوە تا ئاهەنگەکانی کولتووری. لە کاتی پێشکەشکردندا تکایە وەسفی وێنە پێشکەش بکە بۆ ئەوەی لە تەواوی کۆنتێکستی وێنەکە تێبگەین.",
  "wallpapers": "لە وێنەی ئیپیکی فڕۆکەی بێفڕۆکەوانەوە تا ساتەکانی ئیلهامبەخش لە سروشتدا — باشترین پاشبنەمای مێز و مۆبایلەکەت پێشکەش بکە.",
  "3d-renders": "بۆ یەکەمجارە Unsplash پۆلێکی نوێی وێنە لە دەرەوەی فۆتۆگرافی قبوڵ دەکات. وێنە سێ ڕەهەندییەکانتان پێشکەش بکەن، کە لە نەرمەکاڵای دڵخوازی خۆتدا دیزاین کراون، کە ڕەندەر کراون بۆ وێنەی JPEG.",
  "textures-patterns": "جا تۆ بەدوای ماکرۆ-فۆتۆگرافی سەرسوڕهێنەردا دەگەڕێیت یان وێنەی شێوە تەلارسازییە ئاڵۆزەکان — تۆ هاتووی بۆ شوێنی گونجاو.",
  "experimental": "لە ڕێگەی بەکارهێنانی پێکهاتە دوور لە چاوەڕوانییەکان، بابەتەکانی سەرنجڕاکێش و فۆڕماتە نوێیەکان — فۆتۆگرافی هێزی ئەوەی هەیە کە تەحەدای دیدگاکانمان بکات و داهێنان بەرەو پێشەوە ببات.",
  "architecture": "لە سەرانسەری جیهانەوە بەدوای دەرەوەدا بگەڕێ — لە بینا دڕندەکانەوە تا پێکهاتەی مینیمالیستی کە قەدرزانییەکی نوێت پێدەبەخشێت بۆ هونەری تەلارسازی.",
  "nature": "با ئاهەنگ بگێڕین بۆ سیحری دایکی زەوی — بە وێنەی هەموو ئەو شتانەی کە هەسارەکەمان پێشکەشی دەکات، لە دیمەنە دەریاییە سەرسوڕهێنەرەکانەوە، ئاسمانی ئەستێرەیی، و هەموو شتێکی نێوانیان.",
  "business-work": "ڕەنگدانەوەی واقیعەکانی شوێنی کاری مۆدێرن بە شێوە زۆرەکانیان - لە وێنەی کارکردن لە دوورەوە و دەستپێکردن تا وێنەی ئەندازیاران و هونەرمەندان لە کاتی کارکردندا.",
  "fashion": "لە وێنەگرتنی شێوازی شەقامەوە تا وێنەی سەرنوسەری — نوێترین ڕەوتەکانی جوانکاری و مۆدە بدۆزەرەوە.",
  "film": "وێنەگرتنی جوانی ئەنالۆگ لە ڕابردوو و ئێستا — کە پۆلارۆید، وێنەی ڕەش و سپی، وێنەی دانەوێڵەیی و زۆر شتی تر لەخۆدەگرێت.",
  "food-drink": "کاتی ئەوە هاتووە خۆت سەرقاڵ بکەیت، و خۆت فڕێ بدەیتە ناو جیهانی وێنەگرتنی چێشتلێنان — لەگەڵ وێنەی ئاهەنگەکانی ئێوارەی ورد، شیرینی خراپ و زۆر شتی تر.",
  "health": "کاتی ئەوە هاتووە خۆت سەرقاڵ بکەیت، و خۆت فڕێ بدەیتە ناو جیهانی وێنەگرتنی چێشتلێنان — لەگەڵ وێنەی ئاهەنگەکانی ئێوارەی ورد، شیرینی خراپ و زۆر شتی تر.",
  "people": "مرۆڤە ڕاستەقینەکان، گیراون. فۆتۆگرافی هێزی ئەوەی هەیە کە جیهانی دەوروبەرمان ڕەنگ بداتەوە، دەنگ بدات بە تاک و گروپەکانی ناو کۆمەڵگاکانمان — و لە هەمووی گرنگتر — چیرۆکەکەیان بگێڕێتەوە.",
  "interiors": "جا ژوورێکی نووستنی ئارام بێت یان چێشتخانەیەکی پڕ لە شلۆق — وێنەی فەزاکانمان چیرۆکی ئەوە دەگێڕنەوە کە ئێمە کێین.",
  "street-photography": "لە هاتووچۆی بەیانی زووەوە تا شەوانی نیۆن ڕەنگاوڕەنگ، شەقامەکانمان بوونەتە قوماشی مێژووی هاوبەشمان. ئەم پۆلە وێنەگرتنی سەر شەقامەکان بە هەموو شێوەیەک دەگرێتەوە.",
  "animals": "گیانلەبەرە کێوییەکانی نامۆ، پشیلەی ئاژەڵی ماڵی — و هەموو شتێک لە نێوانیاندا. جوانی شانشینی ئاژەڵەکان لە ڕێگەی شاشەکەتەوە ئاشکرا بکە.",
  "spirituality": "فۆتۆگرافی توانای ئەوەی هەیە پرسیارە گەورەکانی ژیان بکۆڵێتەوە، بە گەڕان بەدوای تەوەرەکانی خۆشەویستی، لەدەستدان، چاکبوونەوە و پەیوەندی مرۆڤ.",
  "arts-culture": "ژەمی ڕۆژانەی ڕۆشنبیری تۆ — لەگەڵ فۆتۆگرافی کە باشترینەکانی هونەر، مۆسیقا و ئەدەبیات لە سەرانسەری جیهان پیشان دەدات.",
  "history": "وێنەی بەهێزی ڕابردوو — بەدواداچوون بۆ ساتەوەختە مۆنۆمێنتالەکان بە درێژایی مێژووی هاوبەشمان.",
  "athletics": "ئامادە، ڕێکخستن، سناپ. گرتنی کردار لە هەموو ڕۆژێکدا — لە ڕاهێنانە سەختەکانی هۆڵی وەرزشەوە تا یارییە گرژەکانی باسکە لە دەرەوەی یاریگا."
}
